Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Show transaction-history amounts in your local currency. Turn off to show the native coin amount instead.
af: Wys die bedrae in jou transaksiegeskiedenis in jou plaaslike geldeenheid. Skakel af om eerder die bedrag in die muntstuk self te wys.
ar: عرض مبالغ سجل المعاملات بعملتك المحلية. أوقف التشغيل لعرض مبلغ العملة الأصلية بدلًا من ذلك.
bg: Показва сумите в историята на транзакциите в местната ви валута. Изключете, за да виждате вместо това сумата в самата криптовалута.
bn: লেনদেনের ইতিহাসের পরিমাণ আপনার স্থানীয় মুদ্রায় দেখান। পরিবর্তে মূল কয়েনের পরিমাণ দেখাতে এটি বন্ধ করুন।
ca: Mostra els imports de l'historial de transaccions en la teva moneda local. Desactiva-ho per mostrar l'import en la moneda nativa.
cs: Zobrazí částky v historii transakcí ve vaší místní měně. Vypnutím zobrazíte místo toho částku v nativní minci.
da: Vis beløbene i transaktionshistorikken i din lokale valuta. Slå fra for at vise beløbet i den oprindelige valuta i stedet.
de: Zeigt die Beträge im Transaktionsverlauf in Ihrer lokalen Währung an. Deaktivieren Sie diese Option, um stattdessen den Betrag in der nativen Münze anzuzeigen.
el: Εμφάνιση των ποσών του ιστορικού συναλλαγών στο τοπικό σας νόμισμα. Απενεργοποιήστε το για να εμφανίζεται το ποσό στο εγγενές νόμισμα.
es: Muestra los importes del historial de transacciones en tu moneda local. Desactívalo para mostrar el importe en la moneda nativa.
et: Kuvab tehinguajaloo summad sinu kohalikus vääringus. Lülita välja, et kuvada selle asemel summa mündi enda ühikus.
fa: مبالغ تاریخچهٔ تراکنش‌ها را به ارز محلی شما نمایش می‌دهد. برای نمایش مبلغ به واحد ارز اصلی، آن را خاموش کنید.
fi: Näytä tapahtumahistorian summat paikallisessa valuutassasi. Poista käytöstä, jos haluat näyttää summan alkuperäisessä valuutassa.
fil: Ipinapakita ang mga halaga sa history ng transaksyon sa iyong lokal na pera. I-off para ipakita ang halaga sa mismong unit ng coin.
fr: Affiche les montants de l’historique des transactions dans votre devise locale. Désactivez pour afficher le montant dans la cryptomonnaie d’origine.
he: הצגת הסכומים בהיסטוריית העסקאות במטבע המקומי שלך. כבה כדי להציג במקום זאת את הסכום במטבע המקורי.
hi: लेन-देन इतिहास की राशियाँ आपकी स्थानीय मुद्रा में दिखाएँ। इसके बजाय मूल सिक्के की राशि दिखाने के लिए इसे बंद करें।
hr: Prikažite iznose u povijesti transakcija u svojoj lokalnoj valuti. Isključite kako biste umjesto toga prikazali iznos u izvornoj valuti.
hu: A tranzakciós előzmények összegeit a helyi pénznemében jeleníti meg. Kapcsolja ki, ha helyette az eredeti érme összegét szeretné megjeleníteni.
id: Tampilkan jumlah pada riwayat transaksi dalam mata uang lokal Anda. Matikan untuk menampilkan jumlah dalam satuan koin aslinya.
is: Sýnir upphæðir í færslusögunni í þínum staðargjaldmiðli. Slökktu til að sýna upphæðina í myntinni sjálfri í staðinn.
it: Mostra gli importi della cronologia transazioni nella tua valuta locale. Disattiva per mostrare invece l’importo nella criptovaluta originale.
ja: 取引履歴の金額を現地通貨で表示します。オフにすると、元の通貨の金額を表示します。
ko: 거래 내역의 금액을 현지 통화로 표시합니다. 끄면 해당 코인 단위의 금액으로 표시됩니다.
lt: Rodo operacijų istorijos sumas jūsų vietine valiuta. Išjunkite, kad vietoj to būtų rodoma suma pačios monetos vienetais.
lv: Rāda darījumu vēstures summas jūsu vietējā valūtā. Izslēdziet, lai tā vietā rādītu summu pašas monētas vienībās.
ml: ഇടപാട് ചരിത്രത്തിലെ തുകകൾ നിങ്ങളുടെ പ്രാദേശിക കറൻസിയിൽ കാണിക്കുന്നു. പകരം നാണയത്തിന്റെ സ്വന്തം യൂണിറ്റിൽ തുക കാണിക്കാൻ ഇത് ഓഫ് ചെയ്യുക.
mr: व्यवहार इतिहासातील रकमा तुमच्या स्थानिक चलनात दाखवते. त्याऐवजी नाण्याच्या स्वतःच्या एककात रक्कम दाखवण्यासाठी हे बंद करा.
ms: Memaparkan jumlah dalam sejarah transaksi dengan mata wang tempatan anda. Matikan untuk memaparkan jumlah dalam unit syiling asalnya.
nb: Vis beløpene i transaksjonshistorikken i din lokale valuta. Slå av for å vise beløpet i den opprinnelige valutaen i stedet.
nl: Toont de bedragen in je transactiegeschiedenis in je lokale valuta. Zet uit om in plaats daarvan het bedrag in de munt zelf te tonen.
pa: ਲੈਣ-ਦੇਣ ਇਤਿਹਾਸ ਦੀਆਂ ਰਕਮਾਂ ਤੁਹਾਡੀ ਸਥਾਨਕ ਮੁਦਰਾ ਵਿੱਚ ਦਿਖਾਉਂਦਾ ਹੈ। ਇਸ ਦੀ ਥਾਂ ਰਕਮ ਨੂੰ ਕੋਇਨ ਦੀ ਆਪਣੀ ਇਕਾਈ ਵਿੱਚ ਦਿਖਾਉਣ ਲਈ ਇਸਨੂੰ ਬੰਦ ਕਰੋ।
pl: Pokazuje kwoty w historii transakcji w Twojej walucie lokalnej. Wyłącz, aby zamiast tego pokazać kwotę w jednostce danej kryptowaluty.
pt_br: Mostra os valores do histórico de transações na sua moeda local. Desative para mostrar o valor na moeda nativa.
ro: Afișează sumele din istoricul tranzacțiilor în moneda dumneavoastră locală. Dezactivați pentru a afișa în schimb suma în moneda nativă.
ru: Показывать суммы в истории транзакций в вашей местной валюте. Отключите, чтобы вместо этого показывать сумму в собственной монете.
sk: Zobrazí sumy v histórii transakcií vo vašej miestnej mene. Vypnutím zobrazíte namiesto toho sumu v natívnej minci.
sl: Prikaže zneske v zgodovini transakcij v vaši lokalni valuti. Izklopite, če želite namesto tega prikazati znesek v izvirni valuti.
sr: Приказује износе у историји трансакција у вашој локалној валути. Искључите да бисте уместо тога приказали износ у изворној валути.
sv: Visa beloppen i transaktionshistoriken i din lokala valuta. Stäng av för att visa beloppet i den ursprungliga valutan i stället.
sw: Huonyesha kiasi katika historia ya miamala kwa sarafu ya eneo lako. Zima ili kuonyesha kiasi katika sarafu ya msingi badala yake.
ta: பரிவர்த்தனை வரலாற்றில் உள்ள தொகைகளை உங்கள் உள்ளூர் நாணயத்தில் காட்டும். அதற்குப் பதிலாக நாணயத்தின் சொந்த அலகில் தொகையைக் காட்ட இதை அணைக்கவும்.
te: లావాదేవీ చరిత్రలోని మొత్తాలను మీ స్థానిక కరెన్సీలో చూపుతుంది. బదులుగా కాయిన్ స్వంత యూనిట్‌లో మొత్తాన్ని చూపడానికి దీన్ని ఆఫ్ చేయండి.
th: แสดงจำนวนเงินในประวัติธุรกรรมเป็นสกุลเงินท้องถิ่นของคุณ ปิดเพื่อแสดงจำนวนเป็นหน่วยเหรียญดั้งเดิมแทน
tr: İşlem geçmişindeki tutarları yerel para biriminizde gösterir. Bunun yerine tutarı kendi kripto biriminde göstermek için kapatın.
uk: Показувати суми в історії транзакцій у вашій місцевій валюті. Вимкніть, щоб натомість показувати суму у власній монеті.
ur: ٹرانزیکشن کی تاریخ میں رقوم آپ کی مقامی کرنسی میں دکھاتا ہے۔ اس کے بجائے رقم کوائن کی اپنی اکائی میں دکھانے کے لیے اسے بند کریں۔
vi: Hiển thị số tiền trong lịch sử giao dịch theo nội tệ của bạn. Tắt để hiển thị số tiền theo đơn vị đồng coin gốc.
zh_hans: 在交易历史中以本地货币显示金额。关闭后将改为显示原生币种金额。
zh_hant: 在交易紀錄中以當地貨幣顯示金額。關閉後將改為顯示原生幣種金額。

# Showing %lld of %lld
source: Showing %1$lld of %2$lld
af: Wys %1$lld van %2$lld
ar: عرض %1$lld من %2$lld
bg: Показани са %1$lld от %2$lld
bn: %2$lld টির মধ্যে %1$lld টি দেখানো হচ্ছে
ca: Mostrant %1$lld de %2$lld
cs: Zobrazeno %1$lld z %2$lld
da: Viser %1$lld af %2$lld
de: Zeigt %1$lld von %2$lld
el: Εμφανίζονται %1$lld από %2$lld
es: Mostrando %1$lld de %2$lld
et: Kuvatakse %1$lld / %2$lld
fa: نمایش %1$lld از %2$lld
fi: Näytetään %1$lld / %2$lld
fil: Ipinapakita ang %1$lld ng %2$lld
fr: Affichage de %1$lld sur %2$lld
he: מציג %1$lld מתוך %2$lld
hi: %2$lld में से %1$lld दिखा रहा है
hr: Prikazano %1$lld od %2$lld
hu: %2$lld közül %1$lld látható
id: Menampilkan %1$lld dari %2$lld
is: Sýni %1$lld af %2$lld
it: Visualizzazione di %1$lld su %2$lld
ja: %2$lld 件中 %1$lld 件を表示
ko: %2$lld개 중 %1$lld개 표시
lt: Rodoma %1$lld iš %2$lld
lv: Tiek rādīts %1$lld no %2$lld
ml: %2$lld-ൽ %1$lld കാണിക്കുന്നു
mr: %2$lld पैकी %1$lld दाखवत आहे
ms: Menunjukkan %1$lld daripada %2$lld
nb: Viser %1$lld av %2$lld
nl: %1$lld van %2$lld weergegeven
pa: %2$lld ਵਿੱਚੋਂ %1$lld ਦਿਖਾ ਰਿਹਾ ਹੈ
pl: Wyświetlono %1$lld z %2$lld
pt_br: Mostrando %1$lld de %2$lld
ro: Se afișează %1$lld din %2$lld
ru: Показано %1$lld из %2$lld
sk: Zobrazené %1$lld z %2$lld
sl: Prikazano %1$lld od %2$lld
sr: Приказано %1$lld од %2$lld
sv: Visar %1$lld av %2$lld
sw: Inaonyesha %1$lld kati ya %2$lld
ta: %2$lld இல் %1$lld காட்டப்படுகிறது
te: %2$lld లో %1$lld చూపబడుతోంది
th: แสดง %1$lld จาก %2$lld
tr: %2$lld öğeden %1$lld tanesi gösteriliyor
uk: Показано %1$lld із %2$lld
ur: %2$lld میں سے %1$lld دکھایا جا رہا ہے
vi: Đang hiển thị %1$lld trên %2$lld
zh_hans: 显示 %2$lld 中的 %1$lld
zh_hant: 顯示 %2$lld 中的 %1$lld

source: Showing %lld of %lld assets
af: Wys %lld van %lld bates
ar: عرض %lld من %lld أصل
bg: Показани са %lld от %lld актива
bn: %lld টির মধ্যে %lld দেখানো হচ্ছে
ca: Es mostren %lld de %lld actius
cs: Zobrazuje se %lld z %lld aktiv
da: Viser %lld af %lld aktiver
de: %lld von %lld Assets werden angezeigt
el: Εμφάνιση %lld από %lld στοιχεία
es: Se muestran %lld de %lld activos
et: Kuvatud %lld varast %lld
fa: نمایش %lld از %lld دارایی
fi: Näytetään %lld / %lld omaisuuserää
fil: Ipinapakita ang %lld sa %lld asset
fr: Affichage de %lld actif sur %lld
he: מציג %lld מתוך %lld נכסים
hi: %lld में से %lld संपत्तियाँ दिखाई जा रही हैं
hr: Prikazuje se %lld od %lld stavki
hu: %lld / %lld eszköz látszik
id: Menampilkan %lld dari %lld aset
is: Sýni %lld af %lld eignum
it: %lld risorse mostrate su %lld
ja: %lld 件中 %lld 件の資産を表示中
ko: 자산 %lld / %lld개 표시 중
lt: Rodoma %lld iš %lld aktyvų
lv: Rāda %lld no %lld aktīviem
ml: %lld ആസ്തികളിൽ %lld കാണിക്കുന്നു
mr: %lld पैकी %lld मालमत्ता दाखवत आहोत
ms: Memaparkan %lld daripada %lld aset
nb: Viser %lld av %lld aktiva
nl: %lld van %lld activa weergegeven
pa: %lld ਜਾਇਦਾਦਾਂ ਵਿੱਚੋਂ %lld ਦਿਖਾ ਰਹੇ ਹਾਂ
pl: Wyświetlanie %lld z %lld aktywów
pt_br: Exibindo %lld de %lld ativos
ro: Se afișează %lld din %lld active
ru: Показано %lld из %lld активов
sk: Zobrazuje sa %lld z %lld aktív
sl: Prikazanih je %lld od %lld sredstev
sr: Приказано је %lld од %lld ставки
sv: Visar %lld av %lld tillgångar
sw: Inaonyesha mali %lld kati ya %lld
ta: %lld சொத்துகளில் %lld காட்டப்படுகிறது
te: %lld ఆస్తుల్లో %lld చూపబడుతోంది
th: แสดงสินทรัพย์ %lld จาก %lld
tr: %lld varlıktan %lld tanesi gösteriliyor
uk: Показано %lld із %lld активів
ur: %lld میں سے %lld اثاثے دکھائے جا رہے ہیں
vi: Đang hiển thị %lld trên %lld tài sản
zh_hans: 显示 %lld 项资产,共 %lld 项
zh_hant: 顯示 %lld 項資產,共 %lld 項

source: Showing %lld of %lld assets (zero balances hidden)
af: Wys %lld van %lld bates (nul-saldo's versteek)
ar: عرض %lld من %lld أصل (الأرصدة الصفرية مخفية)
bg: Показани са %lld от %lld актива (нулевите салда са скрити)
bn: %lld টির মধ্যে %lld দেখানো হচ্ছে (শূন্য ব্যালেন্স লুকানো)
ca: Es mostren %lld de %lld actius (saldos zero ocults)
cs: Zobrazuje se %lld z %lld aktiv (nulové zůstatky skryty)
da: Viser %lld af %lld aktiver (nul-saldi skjult)
de: %lld von %lld Assets werden angezeigt (Nullsalden ausgeblendet)
el: Εμφάνιση %lld από %lld στοιχεία (μηδενικά υπόλοιπα κρυφά)
es: Se muestran %lld de %lld activos (saldos cero ocultos)
et: Kuvatud %lld varast %lld (nullsaldod peidetud)
fa: نمایش %lld از %lld دارایی (موجودی‌های صفر پنهان شدند)
fi: Näytetään %lld / %lld omaisuuserää (nollasaldot piilotettu)
fil: Ipinapakita ang %lld sa %lld asset (itinago ang mga zero balance)
fr: Affichage de %lld actif sur %lld (soldes nuls masqués)
he: מציג %lld מתוך %lld נכסים (יתרות אפס מוסתרות)
hi: %lld में से %lld संपत्तियाँ दिखाई जा रही हैं (शून्य बैलेंस छिपे हैं)
hr: Prikazuje se %lld od %lld stavki (nulta stanja skrivena)
hu: %lld / %lld eszköz látszik (a nulla egyenlegűek rejtve)
id: Menampilkan %lld dari %lld aset (saldo nol disembunyikan)
is: Sýni %lld af %lld eignum (núll inneignir faldar)
it: %lld risorse mostrate su %lld (saldi a zero nascosti)
ja: %lld 件中 %lld 件の資産を表示中(残高ゼロは非表示)
ko: 자산 %lld / %lld개 표시 중 (잔액 0인 항목 숨김)
lt: Rodoma %lld iš %lld aktyvų (nuliniai balansai paslėpti)
lv: Rāda %lld no %lld aktīviem (nulles atlikumi paslēpti)
ml: %lld ആസ്തികളിൽ %lld കാണിക്കുന്നു (പൂജ്യം ബാലൻസുകൾ മറച്ചിരിക്കുന്നു)
mr: %lld पैकी %lld मालमत्ता दाखवत आहोत (शून्य शिल्लक लपवल्या)
ms: Memaparkan %lld daripada %lld aset (baki sifar disembunyikan)
nb: Viser %lld av %lld aktiva (nullsaldoer skjult)
nl: %lld van %lld activa weergegeven (nulsaldi verborgen)
pa: %lld ਜਾਇਦਾਦਾਂ ਵਿੱਚੋਂ %lld ਦਿਖਾ ਰਹੇ ਹਾਂ (ਜ਼ੀਰੋ ਬਕਾਏ ਲੁਕਾਏ ਗਏ)
pl: Wyświetlanie %lld z %lld aktywów (zerowe salda ukryte)
pt_br: Exibindo %lld de %lld ativos (saldos zerados ocultos)
ro: Se afișează %lld din %lld active (soldurile zero sunt ascunse)
ru: Показано %lld из %lld активов (нулевые балансы скрыты)
sk: Zobrazuje sa %lld z %lld aktív (nulové zostatky skryté)
sl: Prikazanih je %lld od %lld sredstev (ničelna stanja so skrita)
sr: Приказано је %lld од %lld ставки (нулта стања су сакривена)
sv: Visar %lld av %lld tillgångar (nollsaldon dolda)
sw: Inaonyesha mali %lld kati ya %lld (salio sifuri zimefichwa)
ta: %lld சொத்துகளில் %lld காட்டப்படுகிறது (பூஜ்ஜிய இருப்புகள் மறைக்கப்பட்டுள்ளன)
te: %lld ఆస్తుల్లో %lld చూపబడుతోంది (సున్నా బ్యాలెన్స్‌లు దాచబడ్డాయి)
th: แสดงสินทรัพย์ %lld จาก %lld (ซ่อนยอดเป็นศูนย์)
tr: %lld varlıktan %lld tanesi gösteriliyor (sıfır bakiye gizli)
uk: Показано %lld із %lld активів (нульові баланси приховано)
ur: %lld میں سے %lld اثاثے دکھائے جا رہے ہیں (صفر بیلنس چھپائے گئے)
vi: Đang hiển thị %lld trên %lld tài sản (đã ẩn số dư bằng 0)
zh_hans: 显示 %lld 项资产,共 %lld 项(零余额已隐藏)
zh_hant: 顯示 %lld 項資產,共 %lld 項(零餘額已隱藏)

# Showing %lld of %lld transactions
source: Showing %1$lld of %2$lld transactions
af: Wys %1$lld van %2$lld transaksies
ar: عرض %1$lld من %2$lld معاملة
bg: Показани са %1$lld от %2$lld транзакции
bn: %2$lld টি লেনদেনের মধ্যে %1$lld টি দেখানো হচ্ছে
ca: Mostrant %1$lld de %2$lld transaccions
cs: Zobrazeno %1$lld z %2$lld transakcí
da: Viser %1$lld af %2$lld transaktioner
de: Zeigt %1$lld von %2$lld Transaktionen
el: Εμφανίζονται %1$lld από %2$lld συναλλαγές
es: Mostrando %1$lld de %2$lld transacciones
et: Kuvatakse %1$lld / %2$lld tehingust
fa: نمایش %1$lld از %2$lld تراکنش
fi: Näytetään %1$lld / %2$lld tapahtumaa
fil: Ipinapakita ang %1$lld ng %2$lld transaksyon
fr: Affichage de %1$lld transactions sur %2$lld
he: מציג %1$lld מתוך %2$lld עסקאות
hi: %2$lld में से %1$lld लेनदेन दिखा रहा है
hr: Prikazano %1$lld od %2$lld transakcija
hu: %2$lld tranzakcióból %1$lld látható
id: Menampilkan %1$lld dari %2$lld transaksi
is: Sýni %1$lld af %2$lld færslum
it: Visualizzazione di %1$lld transazioni su %2$lld
ja: %2$lld 件のトランザクションのうち %1$lld 件を表示
ko: 거래 %2$lld건 중 %1$lld건 표시
lt: Rodoma %1$lld iš %2$lld operacijų
lv: Tiek rādīts %1$lld no %2$lld darījumiem
ml: %2$lld ഇടപാടുകളിൽ %1$lld കാണിക്കുന്നു
mr: %2$lld व्यवहारांपैकी %1$lld दाखवत आहे
ms: Menunjukkan %1$lld daripada %2$lld transaksi
nb: Viser %1$lld av %2$lld transaksjoner
nl: %1$lld van %2$lld transacties weergegeven
pa: %2$lld ਲੈਣ-ਦੇਣ ਵਿੱਚੋਂ %1$lld ਦਿਖਾ ਰਿਹਾ ਹੈ
pl: Wyświetlono %1$lld z %2$lld transakcji
pt_br: Mostrando %1$lld de %2$lld transações
ro: Se afișează %1$lld din %2$lld tranzacții
ru: Показано %1$lld из %2$lld транзакций
sk: Zobrazené %1$lld z %2$lld transakcií
sl: Prikazano %1$lld od %2$lld transakcij
sr: Приказано %1$lld од %2$lld трансакција
sv: Visar %1$lld av %2$lld transaktioner
sw: Inaonyesha miamala %1$lld kati ya %2$lld
ta: %2$lld பரிவர்த்தனைகளில் %1$lld காட்டப்படுகிறது
te: %2$lld లావాదేవీలలో %1$lld చూపబడుతోంది
th: แสดง %1$lld จาก %2$lld ธุรกรรม
tr: %2$lld işlemden %1$lld tanesi gösteriliyor
uk: Показано %1$lld із %2$lld транзакцій
ur: %2$lld لین دین میں سے %1$lld دکھائے جا رہے ہیں
vi: Đang hiển thị %1$lld trên %2$lld giao dịch
zh_hans: 显示 %2$lld 笔交易中的 %1$lld 笔
zh_hant: 顯示 %2$lld 筆交易中的 %1$lld 筆

source: Showing all %lld assets
af: Wys al %lld bates
ar: عرض كل %lld أصل
bg: Показани са всички %lld актива
bn: %lld টি সম্পদ দেখানো হচ্ছে
ca: Es mostren tots els %lld actius
cs: Zobrazuje se všech %lld aktiv
da: Viser alle %lld aktiver
de: Alle %lld Assets werden angezeigt
el: Εμφάνιση όλων των %lld στοιχείων
es: Se muestran los %lld activos
et: Kuvatud kõik %lld vara
fa: نمایش همه %lld دارایی
fi: Näytetään kaikki %lld omaisuuserää
fil: Ipinapakita ang lahat ng %lld asset
fr: Affichage des %lld actifs
he: מציג את כל %lld הנכסים
hi: सभी %lld संपत्तियाँ दिखाई जा रही हैं
hr: Prikazuje se svih %lld stavki
hu: Mind a(z) %lld eszköz látszik
id: Menampilkan semua %lld aset
is: Sýni allar %lld eignir
it: %lld risorse mostrate
ja: %lld 件すべての資産を表示中
ko: 전체 자산 %lld개 표시 중
lt: Rodoma visi %lld aktyvai
lv: Rāda visus %lld aktīvus
ml: എല്ലാ %lld ആസ്തികളും കാണിക്കുന്നു
mr: सर्व %lld मालमत्ता दाखवत आहोत
ms: Memaparkan kesemua %lld aset
nb: Viser alle %lld aktiva
nl: Alle %lld activa weergegeven
pa: ਸਾਰੀਆਂ %lld ਜਾਇਦਾਦਾਂ ਦਿਖਾ ਰਹੇ ਹਾਂ
pl: Wyświetlanie wszystkich %lld aktywów
pt_br: Exibindo todos os %lld ativos
ro: Se afișează toate cele %lld active
ru: Показано все %lld активов
sk: Zobrazuje sa všetkých %lld aktív
sl: Prikazana so vsa sredstva (%lld)
sr: Приказано је свих %lld ставки
sv: Visar alla %lld tillgångar
sw: Inaonyesha mali zote %lld
ta: மொத்தம் %lld சொத்துகளும் காட்டப்படுகின்றன
te: మొత్తం %lld ఆస్తులూ చూపబడుతున్నాయి
th: แสดงสินทรัพย์ทั้งหมด %lld
tr: %lld varlığın tümü gösteriliyor
uk: Показано всі %lld активів
ur: تمام %lld اثاثے دکھائے جا رہے ہیں
vi: Đang hiển thị tất cả %lld tài sản
zh_hans: 显示全部 %lld 项资产
zh_hant: 顯示全部 %lld 項資產

source: Showing all %lld transactions
af: Wys alle %lld transaksies
ar: عرض كل المعاملات الـ %lld
bg: Показани са всички %lld транзакции
bn: সব %lld টি লেনদেন দেখানো হচ্ছে
ca: Mostrant les %lld transaccions
cs: Zobrazeno všech %lld transakcí
da: Viser alle %lld transaktioner
de: Zeigt alle %lld Transaktionen
el: Εμφανίζονται και οι %lld συναλλαγές
es: Mostrando las %lld transacciones
et: Kuvatakse kõik %lld tehingut
fa: نمایش همهٔ %lld تراکنش
fi: Näytetään kaikki %lld tapahtumaa
fil: Ipinapakita ang lahat ng %lld transaksyon
fr: Affichage des %lld transactions
he: מציג את כל %lld העסקאות
hi: सभी %lld लेनदेन दिखा रहा है
hr: Prikazano svih %lld transakcija
hu: Mind a %lld tranzakció látható
id: Menampilkan semua %lld transaksi
is: Sýni allar %lld færslur
it: Visualizzazione di tutte le %lld transazioni
ja: %lld 件のトランザクションをすべて表示
ko: 전체 거래 %lld건 표시
lt: Rodomos visos %lld operacijos
lv: Tiek rādīti visi %lld darījumi
ml: %lld ഇടപാടുകളെല്ലാം കാണിക്കുന്നു
mr: सर्व %lld व्यवहार दाखवत आहे
ms: Menunjukkan kesemua %lld transaksi
nb: Viser alle %lld transaksjoner
nl: Alle %lld transacties weergegeven
pa: ਸਾਰੇ %lld ਲੈਣ-ਦੇਣ ਦਿਖਾ ਰਿਹਾ ਹੈ
pl: Wyświetlono wszystkie %lld transakcji
pt_br: Mostrando todas as %lld transações
ro: Se afișează toate cele %lld tranzacții
ru: Показаны все %lld транзакций
sk: Zobrazené všetkých %lld transakcií
sl: Prikazane vseh %lld transakcij
sr: Приказано свих %lld трансакција
sv: Visar alla %lld transaktioner
sw: Inaonyesha miamala yote %lld
ta: அனைத்து %lld பரிவர்த்தனைகளும் காட்டப்படுகின்றன
te: మొత్తం %lld లావాదేవీలు చూపబడుతున్నాయి
th: แสดงธุรกรรมทั้งหมด %lld รายการ
tr: %lld işlemin tamamı gösteriliyor
uk: Показано всі %lld транзакцій
ur: تمام %lld لین دین دکھائے جا رہے ہیں
vi: Đang hiển thị toàn bộ %lld giao dịch
zh_hans: 已显示全部 %lld 笔交易
zh_hant: 已顯示全部 %lld 筆交易

source: Shows the full transaction history
af: Wys die volle transaksiegeskiedenis
ar: يعرض سجل المعاملات الكامل
bg: Показва пълната история на транзакциите
bn: পুরো লেনদেন ইতিহাস দেখায়
ca: Mostra tot l'historial de transaccions
cs: Zobrazí úplnou historii transakcí
da: Viser hele transaktionshistorikken
de: Zeigt den vollständigen Transaktionsverlauf
el: Εμφανίζει το πλήρες ιστορικό συναλλαγών
es: Muestra el historial completo de transacciones
et: Näitab kogu tehinguajalugu
fa: تاریخچه‌ی کامل تراکنش‌ها را نمایش می‌دهد
fi: Näyttää koko tapahtumahistorian
fil: Ipinapakita ang buong kasaysayan ng transaksyon
fr: Affiche l'historique complet des transactions
he: מציג את היסטוריית העסקאות המלאה
hi: पूरा ट्रांज़ैक्शन इतिहास दिखाता है
hr: Prikazuje punu povijest transakcija
hu: Megjeleníti a teljes tranzakcióelőzményt
id: Menampilkan seluruh riwayat transaksi
is: Sýnir allan færsluferilinn
it: Mostra l'intera cronologia delle transazioni
ja: 取引履歴をすべて表示します
ko: 전체 거래 내역을 표시합니다
lt: Rodo visą operacijų istoriją
lv: Rāda pilnu transakciju vēsturi
ml: പൂർണ്ണ ഇടപാട് ചരിത്രം കാണിക്കുന്നു
mr: संपूर्ण व्यवहार इतिहास दाखवते
ms: Menunjukkan sejarah transaksi penuh
nb: Viser hele transaksjonshistorikken
nl: Toont de volledige transactiegeschiedenis
pa: ਪੂਰਾ ਲੈਣ-ਦੇਣ ਇਤਿਹਾਸ ਦਿਖਾਉਂਦਾ ਹੈ
pl: Pokazuje pełną historię transakcji
pt_br: Mostra o histórico completo de transações
ro: Arată istoricul complet al tranzacțiilor
ru: Показывает полную историю транзакций
sk: Zobrazí úplnú históriu transakcií
sl: Prikaže celotno zgodovino transakcij
sr: Prikazuje punu istoriju transakcija
sv: Visar hela transaktionshistoriken
sw: Huonyesha historia kamili ya miamala
ta: முழு பரிவர்த்தனை வரலாற்றைக் காட்டுகிறது
te: పూర్తి లావాదేవీ చరిత్రను చూపిస్తుంది
th: แสดงประวัติธุรกรรมทั้งหมด
tr: Tüm işlem geçmişini gösterir
uk: Показує повну історію транзакцій
ur: مکمل ٹرانزیکشن ہسٹری دکھاتا ہے
vi: Hiển thị toàn bộ lịch sử giao dịch
zh_hans: 显示完整的交易历史
zh_hant: 顯示完整的交易歷史

source: Sign
af: Teken
ar: توقيع
bg: Подписване
bn: সাইন করুন
ca: Signa
cs: Podepsat
da: Signér
de: Signieren
el: Υπογραφή
es: Firmar
et: Allkirjasta
fa: امضا
fi: Allekirjoita
fil: I-sign
fr: Signer
he: חתימה
hi: साइन करें
hr: Potpiši
hu: Aláírás
id: Tandatangani
is: Undirrita
it: Firma
ja: 署名
ko: 서명
lt: Pasirašyti
lv: Parakstīt
ml: ഒപ്പിടുക
mr: स्वाक्षरी करा
ms: Tandatangan
nb: Signer
nl: Ondertekenen
pa: ਦਸਤਖਤ ਕਰੋ
pl: Podpisz
pt_br: Assinar
ro: Semnează
ru: Подписать
sk: Podpísať
sl: Podpiši
sr: Потпиши
sv: Signera
sw: Tia saini
ta: கையொப்பமிடு
te: సంతకం చేయి
th: ลงนาม
tr: İmzala
uk: Підписати
ur: دستخط کریں
vi: Ký
zh_hans: 签名
zh_hant: 簽署

source: Sign message
af: Teken boodskap
ar: توقيع الرسالة
bg: Подписване на съобщение
bn: বার্তায় সাইন করুন
ca: Signa el missatge
cs: Podepsat zprávu
da: Signér besked
de: Nachricht signieren
el: Υπογραφή μηνύματος
es: Firmar mensaje
et: Allkirjasta sõnum
fa: امضای پیام
fi: Allekirjoita viesti
fil: I-sign ang mensahe
fr: Signer le message
he: חתימה על הודעה
hi: संदेश पर साइन करें
hr: Potpiši poruku
hu: Üzenet aláírása
id: Tandatangani pesan
is: Undirrita skilaboð
it: Firma messaggio
ja: メッセージに署名
ko: 메시지 서명
lt: Pasirašyti pranešimą
lv: Parakstīt ziņojumu
ml: സന്ദേശം ഒപ്പിടുക
mr: संदेशावर स्वाक्षरी करा
ms: Tandatangani mesej
nb: Signer melding
nl: Bericht ondertekenen
pa: ਸੁਨੇਹੇ 'ਤੇ ਦਸਤਖਤ ਕਰੋ
pl: Podpisz wiadomość
pt_br: Assinar mensagem
ro: Semnează mesajul
ru: Подписать сообщение
sk: Podpísať správu
sl: Podpiši sporočilo
sr: Потпиши поруку
sv: Signera meddelande
sw: Tia saini ujumbe
ta: செய்தியில் கையொப்பமிடு
te: సందేశంపై సంతకం చేయి
th: ลงนามข้อความ
tr: Mesaj imzala
uk: Підписати повідомлення
ur: پیغام پر دستخط کریں
vi: Ký tin nhắn
zh_hans: 签名消息
zh_hant: 簽署訊息

source: Sign messages
af: Teken boodskappe
ar: توقيع الرسائل
bg: Подписване на съобщения
bn: বার্তাগুলোতে সাইন করুন
ca: Signa missatges
cs: Podepisovat zprávy
da: Signér beskeder
de: Nachrichten signieren
el: Υπογραφή μηνυμάτων
es: Firmar mensajes
et: Allkirjasta sõnumeid
fa: امضای پیام‌ها
fi: Allekirjoita viestejä
fil: Mag-sign ng mga mensahe
fr: Signer des messages
he: חתימה על הודעות
hi: संदेशों पर साइन करें
hr: Potpiši poruke
hu: Üzenetek aláírása
id: Tandatangani pesan
is: Undirrita skilaboð
it: Firma messaggi
ja: メッセージへの署名
ko: 메시지 서명
lt: Pasirašyti pranešimus
lv: Parakstīt ziņojumus
ml: സന്ദേശങ്ങൾ ഒപ്പിടുക
mr: संदेशांवर स्वाक्षरी करा
ms: Tandatangani mesej
nb: Signer meldinger
nl: Berichten ondertekenen
pa: ਸੁਨੇਹਿਆਂ 'ਤੇ ਦਸਤਖਤ ਕਰੋ
pl: Podpisywanie wiadomości
pt_br: Assinar mensagens
ro: Semnează mesaje
ru: Подписывать сообщения
sk: Podpisovať správy
sl: Podpisovanje sporočil
sr: Потписивање порука
sv: Signera meddelanden
sw: Tia saini ujumbe
ta: செய்திகளில் கையொப்பமிடு
te: సందేశాలపై సంతకం చేయి
th: ลงนามข้อความ
tr: Mesajları imzalama
uk: Підписувати повідомлення
ur: پیغامات پر دستخط کریں
vi: Ký tin nhắn
zh_hans: 签名消息
zh_hant: 簽署訊息
